[
  {
    "cat_id": 1,
    "cat_desc": "Greenhouse Gases",
    "indicators": [
      {
        "ind_id": 12,
        "ind_desc": "Global Greenhouse Gas Emissions",
        "ind_text": "Every country around the world emits greenhouse gases into the atmosphere, meaning the root cause of climate change is truly global in scope. Some countries produce far more greenhouse gases than others, and several factors—such as economic activity (including the composition and efficiency of the economy), population, income level, land use, and climatic conditions—can influence a country’s emissions levels.",
        "links": []
      },
      {
        "ind_id": 13,
        "fig_id": "ghg-concentrations_fig",
        "ind_desc": "Atmospheric Concentrations",
        "ind_text": "When greenhouse gases are emitted into the atmosphere, many remain there for long time periods ranging from a decade to many millennia. Over time, these gases are removed from the atmosphere by chemical reactions or by emissions sinks, such as the oceans and vegetation, which absorb greenhouse gases from the atmosphere. As a result of human activities, however, these gases are entering the atmosphere more quickly than they are being removed, and thus their concentrations are increasing.",
        "links": []
      }
    ]
  },
  {
    "cat_id": 2,
    "cat_desc": "Weather and Climate",
    "indicators": [
      {
        "ind_id": 21,
        "ind_desc": "U.S. and Global Temperature",
        "ind_text": "Temperature is a fundamental measurement for describing the climate, and the temperature in particular places can have wide-ranging effects on human life and ecosystems. For example, increases in air temperature can lead to more intense heat waves, which can cause illness and death, especially in vulnerable populations. Annual and seasonal temperature patterns also determine the types of animals and plants that can survive in particular locations. Changes in temperature can disrupt a wide range of natural processes, particularly if these changes occur more quickly than plant and animal species can adapt.",
        "links": []
      },
      {
        "ind_id": 24,
        "ind_desc": "Heavy Precipitation",
        "ind_text": "Climate change can affect the intensity and frequency of precipitation. Warmer oceans increase the amount of water that evaporates into the air. When more moisture-laden air moves over land or converges into a storm system, it can produce more intense precipitation—for example, heavier rain and snow storms.",
        "links": []
      },
      {
        "ind_id": 25,
        "fig_id": "cyclones_fig",
        "ind_desc": "Tropical Cyclone Activity",
        "ind_text": "The effects of tropical cyclones are numerous and well known. At sea, storms disrupt and endanger shipping traffic. When cyclones encounter land, their intense rains and high winds can cause severe property damage, loss of life, soil erosion, and flooding. The associated storm surge—the large volume of ocean water pushed toward shore by the cyclone’s strong winds—can cause severe flooding and destruction.",
        "links": []
      }
    ]
  },
  {
    "cat_id": 3,
    "cat_desc": "Oceans",
    "indicators": [
      {
        "ind_id": 31,
        "fig_id": "ocean_heat_fig",
        "ind_desc": "Ocean Heat",
        "ind_text": "When sunlight reaches the Earth’s surface, the world’s oceans absorb some of this energy and store it as heat. This heat is initially absorbed at the surface, but some of it eventually spreads to deeper waters. Increasing greenhouse gas concentrations are trapping more energy from the sun. Because changes in ocean systems occur over centuries, the oceans have not yet warmed as much as the atmosphere, even though they have absorbed more than 90 percent of the Earth’s extra heat since 1955.",
        "links": []
      },
      {
        "ind_id": 32,
        "fig_id": "sea-surface-temp_fig",
        "ind_desc": "Sea Surface Temperature",
        "ind_text": "Changes in sea surface temperature can alter marine ecosystems in several ways. For example, variations in ocean temperature can affect what species of plants, animals, and microbes are present in a location, alter migration and breeding patterns, threaten sensitive ocean life such as corals.  Increases in sea surface temperature have led to an increase in the amount of atmospheric water vapor over the oceans.3 This water vapor feeds weather systems that produce precipitation, increasing the risk of heavy rain and snow.",
        "links": []
      },
      {
        "ind_id": 33,
        "fig_id": "sea-level_fig",
        "ind_desc": "Sea Level",
        "ind_text": "Changing sea levels can affect human activities in coastal areas. Rising sea level inundates low-lying wetlands and dry land, erodes shorelines, contributes to coastal flooding, and increases the flow of salt water into estuaries and nearby groundwater aquifers.",
        "links": []
      },
      {
        "ind_id": 35,
        "fig_id": "ocean-acidity_fig",
        "ind_desc": "Ocean Acidity",
        "ind_text": "Carbon dioxide reacts with sea water to produce carbonic acid. The resulting increase in acidity (measured by lower pH values) changes the balance of minerals in the water. Declining pH can make it more difficult for some animals to thrive. This can lead to broader changes in the overall structure of ocean and coastal ecosystems, and can ultimately affect fish populations and the people who depend on them.",
        "links": []
      }
    ]
  },
  {
    "cat_id": 4,
    "cat_desc": "Snow and Ice",
    "indicators": [
      {
        "ind_id": 41,
        "fig_id": "arctic-sea-ice_fig",
        "ind_desc": "Arctic Sea Ice",
        "ind_text": "The extent of area covered by Arctic sea ice is an important indicator of changes in global climate because warmer air and water temperatures are reducing the amount of sea ice present. Because sea ice is light-colored, it reflects more sunlight (solar energy) back to space than liquid water, thereby playing an important role in maintaining the Earth’s energy balance and helping to keep polar regions cool. As the amount of sea ice decreases, the Arctic region’s cooling effect is reduced, and this may initiate a “feedback loop” whereby ocean warming caused by more absorption of solar energy leads to an even greater loss of sea ice and further warming.",
        "links": []
      },
      {
        "ind_id": 43,
        "fig_id": "glaciers_fig",
        "ind_desc": "Glaciers",
        "ind_text": "Glaciers are important as an indicator of climate change because physical changes in glaciers—whether they are growing or shrinking, advancing or receding—provide visible evidence of changes in temperature and precipitation.",
        "links": []
      },
      {
        "ind_id": 46,
        "fig_id": "snow-cover_fig",
        "ind_desc": "Snow Cover",
        "ind_text": "As temperature and precipitation patterns change, so can the overall area covered by snow. it also exerts an influence on climate. Because snow is white, it absorbs only a small portion of the sunlight that hits it (10 to 20 percent in the case of fresh snow), and it reflects the rest back to space. More snow means more energy reflects back to space, resulting in cooling, while less snow cover means more energy is absorbed at the Earth’s surface, resulting in warming.",
        "links": []
      }
    ]
  },
  {
    "cat_id": 5,
    "cat_desc": "Health and Society",
    "indicators": [
      {
        "ind_id": 52,
        "fig_id": "heat-illnesses_fig",
        "ind_desc": "Heat-Related Illnesses",
        "ind_text": "Heat-related illnesses can occur when a person is exposed to high temperatures, such that their body cannot cool itself sufficiently through sweating. Symptoms range from mild swelling, rashes, or cramps to potentially deadly heat exhaustion and heat stroke. Heat is the leading weather-related killer in the United States.",
        "links": []
      },
      {
        "ind_id": 54,
        "fig_id": "lyme_fig",
        "ind_desc": "Lyme Disease",
        "ind_text": "Lyme disease is a bacterial illness that can cause fever, fatigue, joint pain, and skin rash, as well as more serious joint and nervous system complications. Lyme disease is the most common vector-borne disease (that is, a disease transmitted by mosquitoes, ticks, or fleas) in the United States. Warming temperatures associated with climate change are projected to increase the range of suitable tick habitat and are therefore one of multiple factors driving the observed spread of Lyme disease.6 Because tick activity depends on temperatures being above a certain minimum, shorter winters could also extend the period when ticks are active each year, increasing the time that humans could be exposed to Lyme disease.",
        "links": []
      },
      {
        "ind_id": 56,
        "fig_id": "growing_season_fig",
        "ind_desc": "Length of Growing Season",
        "ind_text": "The length of the growing season in any given region refers to the number of days when plant growth takes place. The growing season often determines which crops can be grown in an area, as some crops require long growing seasons, while others mature rapidly. Changes in the length of the growing season can have both positive and negative effects on the yield and prices of particular crops.",
        "links": []
      }
    ]
  },
  {
    "cat_id": 6,
    "cat_desc": "Ecosystems",
    "indicators": [
      {
        "ind_id": 61,
        "fig_id": "wildfires_fig",
        "ind_desc": "Wildfires",
        "ind_text": "Together, forests, shrubland, and grassland cover more than half of the land area in the United States.1 These ecosystems are important resources, both environmentally and economically. Although wildfires occur naturally and play a long-term role in the health of these ecosystems, climate change threatens to increase the frequency, extent, and severity of fires through increased temperatures and drought.",
        "links": []
      },
      {
        "ind_id": 65,
        "fig_id": "bird-ranges_fig",
        "ind_desc": "Bird Wintering Ranges",
        "ind_text": "Some bird species can adapt to generally warmer temperatures by changing where they live—for example, by migrating farther north in the summer but not as far south in the winter, or by shifting inland as winter temperature extremes grow less severe. Non-migratory species might shift as well, expanding into newly suitable habitats while moving out of areas that become less suitable. Other types of birds might not adapt to changing conditions and could experience a population decline as a result.",
        "links": []
      },
      {
        "ind_id": 66,
        "fig_id": "marine-species_fig",
        "ind_desc": "Marine Species Distribution",
        "ind_text": "Marine species represent a particularly good indicator of warming oceans because they are sensitive to climate and because they have been studied and tracked for many years. Fish are especially mobile, and they may shift their location more easily than species on land because they face fewer physical barriers.1 Also, many marine species, especially fish, do not have fixed nesting places or dwellings that might otherwise compel them to stay in one place.",
        "links": []
      }
    ]
  }
]
